[
  {
    "id": "bjni-tsaghkadzor",
    "routeMap": "/TourImages/kotayq_region/bjni-tsaghkadzor/BjniTsaghkadzorTourLine.webp",
    "routeSummary": "Yerevan → Bjni → Tsaghkadzor → Yerevan",
    "imageUrl": "/TourImages/kotayq_region/bjni-tsaghkadzor/bjni-tsaghkadzor.webp",
    "duration": "8",
    "price": "44000 AMD",
    "title": {
      "en": "BJNI – TSAGHKADZOR",
      "ru": "БДЖНИ – ЦАХКАДЗОР",
      "hy": "ԲՋՆԻ – ԾԱՂԿԱՁՈՐ"
    },
    "description": {
      "en": "Discover medieval fortresses, ancient monasteries, and the mountain resort of Tsaghkadzor in a full-day cultural and scenic journey.",
      "ru": "Откройте для себя средневековые крепости, древние монастыри и горный курорт Цахкадзор в рамках однодневного культурного путешествия.",
      "hy": "Բացահայտեք միջնադարյան բերդերը, հնագույն վանքերը և Ծաղկաձորի լեռնային հանգստավայրը մեկօրյա մշակութային և գեղատեսիլ ուղևորության ընթացքում։"
    },
    "sections": [
      {
        "header": {
          "en": "Bjni Fortress",
          "ru": "Крепость Бджни",
          "hy": "Բջնի Բերդ"
        },
        "content": {
          "en": "Medieval fortress overlooking the Hrazdan River gorge.",
          "ru": "Средневековая крепость над ущельем реки Раздан.",
          "hy": "Միջնադարյան բերդ Հրազդանի կիրճի վերևում։"
        },
        "fullContent": {
          "en": "Built between the 9th and 11th centuries, Bjni Fortress was an important defensive structure of the Bagratuni Kingdom. The ruins stand on a rocky promontory above the Hrazdan River, offering panoramic views of the surrounding mountains and valley. Remains of fortification walls and church structures reflect its former strategic importance.",
          "ru": "Построенная в IX–XI веках, крепость Бджни была важным оборонительным сооружением Багратидского царства. Руины расположены на скалистом выступе над рекой Раздан и открывают панорамный вид на окрестные горы и долину. Сохранившиеся стены и остатки построек свидетельствуют о её стратегическом значении.",
          "hy": "Կառուցված IX–XI դարերում՝ Բջնի բերդը Բագրատունյաց թագավորության կարևոր պաշտպանական կառույցներից էր։ Այն գտնվում է ժայռոտ բարձունքի վրա՝ Հրազդան գետի կիրճի վերևում՝ բացելով համայնապատկերային տեսարաններ։ Պահպանված պարիսպներն ու շինությունների ավերակները վկայում են դրա ռազմավարական նշանակության մասին։"
        },
        "image": "/TourImages/kotayq_region/bjni-tsaghkadzor/bjni-fortress.webp"
      },
      {
        "header": {
          "en": "Bjni Surb Astvatsatsin Church",
          "ru": "Церковь Сурб Аствацацин в Бджни",
          "hy": "Բջնի Սուրբ Աստվածածին Եկեղեցի"
        },
        "content": {
          "en": "11th-century Armenian Apostolic church.",
          "ru": "Армянская апостольская церковь XI века.",
          "hy": "XI դարի հայկական առաքելական եկեղեցի։"
        },
        "fullContent": {
          "en": "The Surb Astvatsatsin Church of Bjni dates back to 1031 and represents classic Armenian medieval architecture. The structure features a domed hall design and finely carved decorative elements. It remains an active place of worship and an important spiritual landmark for the local community.",
          "ru": "Церковь Сурб Аствацацин в Бджни была построена в 1031 году и является образцом средневековой армянской архитектуры. Храм имеет купольную композицию и украшен резными декоративными элементами. Сегодня он остаётся действующим и духовным центром общины.",
          "hy": "Բջնիի Սուրբ Աստվածածին եկեղեցին կառուցվել է 1031 թվականին և հանդիսանում է հայկական միջնադարյան ճարտարապետության օրինակ։ Այն ունի գմբեթավոր հորինվածք և զարդարված է նուրբ քանդակազարդերով։ Եկեղեցին մինչ օրս գործող է և համայնքի հոգևոր կենտրոններից մեկը։"
        },
        "image": "/TourImages/kotayq_region/bjni-tsaghkadzor/bjni-church.webp"
      },
      {
        "header": {
          "en": "Makravank Monastery",
          "ru": "Монастырь Макраванк",
          "hy": "Մաքրավանք"
        },
        "content": {
          "en": "Monastic complex of the 11th–13th centuries.",
          "ru": "Монастырский комплекс XI–XIII веков.",
          "hy": "XI–XIII դարերի վանական համալիր։"
        },
        "fullContent": {
          "en": "Located near Tsaghkadzor, Makravank is a medieval monastic complex known for its intricate stone carvings and red-tinted volcanic stone. The main church, built in the 13th century, contains unique sculptural details and inscriptions reflecting Armenia’s rich ecclesiastical heritage.",
          "ru": "Расположенный недалеко от Цахкадзора, Макраванк — средневековый монастырский комплекс, известный тонкой каменной резьбой и использованием красноватого вулканического туфа. Главная церковь XIII века украшена уникальными скульптурными деталями и надписями.",
          "hy": "Ծաղկաձորի մերձակայքում գտնվող Մաքրավանքը միջնադարյան վանական համալիր է, հայտնի իր նուրբ քանդակազարդերով և կարմրավուն տուֆ քարով։ XIII դարի գլխավոր եկեղեցին առանձնանում է եզակի քանդակներով և արձանագրություններով։"
        },
        "image": "/TourImages/kotayq_region/bjni-tsaghkadzor/makravank.webp"
      },
      {
        "header": {
          "en": "Orbeli Brothers House-Museum",
          "ru": "Дом-музей братьев Орбели",
          "hy": "Օրբելի Եղբայրների Տուն-Թանգարան"
        },
        "content": {
          "en": "Museum dedicated to three prominent Armenian scholars.",
          "ru": "Музей, посвящённый трём выдающимся армянским учёным.",
          "hy": "Թանգարան՝ նվիրված երեք նշանավոր հայ գիտնականներին։"
        },
        "fullContent": {
          "en": "This museum honors the Orbeli brothers—Ruben, Levon, and Joseph—renowned scientists in archaeology, oriental studies, and physiology. The restored 19th-century house exhibits personal belongings, manuscripts, and archival materials illustrating their contribution to science and culture.",
          "ru": "Музей посвящён братьям Орбели — Рубену, Левону и Иосифу, известным учёным в области археологии, востоковедения и физиологии. В восстановленном доме XIX века представлены личные вещи, рукописи и архивные материалы.",
          "hy": "Թանգարանը նվիրված է Օրբելի եղբայրներին՝ Ռուբենին, Լևոնին և Հովսեփին, որոնք մեծ ներդրում են ունեցել հնագիտության, արևելագիտության և ֆիզիոլոգիայի ոլորտներում։ Վերականգնված XIX դարի տանը ցուցադրված են նրանց անձնական իրերն ու ձեռագրերը։"
        },
        "image": "/TourImages/kotayq_region/bjni-tsaghkadzor/orbeli-museum.webp"
      },
      {
        "header": {
          "en": "Kecharis Monastery",
          "ru": "Монастырь Кечарис",
          "hy": "Կեչառիս Վանք"
        },
        "content": {
          "en": "Medieval monastic complex in Tsaghkadzor.",
          "ru": "Средневековый монастырский комплекс в Цахкадзоре.",
          "hy": "Միջնադարյան վանական համալիր Ծաղկաձորում։"
        },
        "fullContent": {
          "en": "Founded in the 11th century by the Pahlavuni princes, Kecharis Monastery was a major religious and educational center. The complex includes several churches and chapels built between the 11th and 13th centuries. Its harmonious architecture blends with the mountainous landscape of Tsaghkadzor.",
          "ru": "Основанный в XI веке князьями Пахлавуни, монастырь Кечарис был важным религиозным и образовательным центром. Комплекс включает несколько церквей и часовен XI–XIII веков и гармонично вписывается в горный ландшафт Цахкадзора.",
          "hy": "XI դարում Պահլավունիների կողմից հիմնադրված Կեչառիս վանքը կարևոր կրոնական և կրթական կենտրոն էր։ Համալիրը ներառում է մի քանի եկեղեցիներ և մատուռներ (XI–XIII դդ.), որոնք ներդաշնակորեն միաձուլվում են լեռնային բնապատկերին։"
        },
        "image": "/TourImages/kotayq_region/bjni-tsaghkadzor/kecharis_church.webp"
      },
      {
        "header": {
          "en": "Tsaghkadzor Ropeway",
          "ru": "Канатная дорога Цахкадзора",
          "hy": "Ծաղկաձորի Ճոպանուղի"
        },
        "content": {
          "en": "Panoramic ascent to Mount Teghenis.",
          "ru": "Подъём с панорамным видом на гору Тегенис.",
          "hy": "Համայնապատկերային բարձրացում դեպի Թեղենիս լեռ։"
        },
        "fullContent": {
          "en": "The Tsaghkadzor ropeway takes visitors up the slopes of Mount Teghenis to an altitude of over 2,800 meters. From the top station, you can enjoy sweeping views of the surrounding mountain ranges. In winter it serves skiers, while in other seasons it offers scenic rides and fresh alpine air.",
          "ru": "Канатная дорога Цахкадзора поднимает гостей на склоны горы Тегенис на высоту более 2800 метров. С верхней станции открываются впечатляющие виды на горные хребты. Зимой она обслуживает лыжников, а в тёплое время года предлагает живописные прогулки.",
          "hy": "Ծաղկաձորի ճոպանուղին այցելուներին բարձրացնում է Թեղենիս լեռան լանջերը՝ ավելի քան 2800 մ բարձրություն։ Վերին կայարանից բացվում են տպավորիչ տեսարաններ։ Ձմռանը այն սպասարկում է դահուկորդներին, իսկ մյուս եղանակներին ապահովում է գեղատեսիլ զբոսանք։"
        },
        "image": "/TourImages/kotayq_region/bjni-tsaghkadzor/tsaghkadzor-ropeway.webp"
      }
    ],
    "carousel": [
      { "id": 0, "src": "/TourImages/carousel/bjni-1.jpg" },
      { "id": 1, "src": "/TourImages/carousel/makravank-1.jpg" },
      { "id": 2, "src": "/TourImages/carousel/kecharis-1.jpg" },
      { "id": 3, "src": "/TourImages/carousel/tsaghkadzor-1.jpg" }
    ],
    "features": {
      "include": {
        "en": ["Comfortable transportation", "Professional guide service", "Hotel pickup and drop-off", "Bottled water"],
        "ru": ["Комфортабельный транспорт", "Услуги профессионального гида", "Трансфер из/в отель", "Бутилированная вода"],
        "hy": ["Հարմարավետ տրանսպորտ", "Պրոֆեսիոնալ գիդի ծառայություն", "Տրանսֆեր հյուրանոցից և հյուրանոց", "Շշալցված ջուր"]
      },
      "exclude": {
        "en": ["Lunch", "Ropeway ticket", "Personal expenses"],
        "ru": ["Обед", "Билет на канатную дорогу", "Личные расходы"],
        "hy": ["Ճաշ", "Ճոպանուղու տոմս", "Անձնական ծախսեր"]
      }
    },
    "budget": {
      "title": "Բյուջե",
      "pricing": {
        "vehicles": [
          {"vehicles": "Sedan", "price": "30000"},
          {"vehicles": "Miniven", "price": "40000"}
        ],
        "ticket_per_person": "5000"
      }
    }
  }, 
  {
    "id": "amrakits-hnevank-arevatsagi-dzor",
    "routeMap": "/TourImages/lori_region/amrakits-hnevank/route-map.webp",
    "routeSummary": "Yerevan → Amrakits → Hnevank → Arevatsagi Dzor → Yerevan",
    "imageUrl": "/TourImages/lori_region/amrakits-hnevank/main.webp",
    "duration": "10-11",
    "price": "61000 AMD",
    "title": {
      "en": "AMRAKITS – HNEVANK – AREVATSAGI GORGE",
      "ru": "АМРАКИЦ – ХНЕВАНК – УЩЕЛЬЕ АРЕВАЦАГИ",
      "hy": "ԱՄՐԱԿԻՑ – ՀՆԵՎԱՆՔ – ԱՐԵՎԱԾԱԳԻ ՁՈՐ"
    },
    "description": {
      "en": "A scenic hiking tour through medieval monasteries, untouched Lori landscapes, and the breathtaking Arevatsagi Gorge with a picnic in nature.",
      "ru": "Живописный тур с элементами хайкинга по средневековым монастырям Лори и впечатляющему ущелью Аревацаги с пикником на природе.",
      "hy": "Գեղատեսիլ քայլարշավային տուր Լոռու միջնադարյան վանքերով և տպավորիչ Արեւածագի ձորով՝ բնության գրկում պիկնիկով։"
    },
    "sections": [
      {
        "header": {
          "en": "Amrakits Church",
          "ru": "Церковь Амракиц",
          "hy": "Ամրակից եկեղեցի"
        },
        "content": {
          "en": "Rural Armenian church surrounded by Lori’s mountain scenery.",
          "ru": "Сельская армянская церковь среди горных пейзажей Лори.",
          "hy": "Գյուղական հայկական եկեղեցի՝ Լոռու լեռնային բնապատկերում։"
        },
        "fullContent": {
          "en": "Located in the village of Amrakits in Lori Province, this modest yet atmospheric church reflects traditional Armenian ecclesiastical architecture. Surrounded by green hills and open landscapes, it offers a peaceful introduction to the spiritual heritage of the region.",
          "ru": "Расположенная в селе Амракиц Лорийской области, церковь представляет собой образец традиционной армянской храмовой архитектуры. Скромная по размерам, но атмосферная, она гармонично вписывается в горный ландшафт и создаёт ощущение уединения и покоя.",
          "hy": "Լոռու մարզի Ամրակից գյուղում գտնվող եկեղեցին հայկական եկեղեցական ճարտարապետության ավանդական օրինակ է։ Այն շրջապատված է կանաչ բարձունքներով և խաղաղ մթնոլորտով՝ ներկայացնելով տարածաշրջանի հոգևոր ժառանգությունը։"
        },
        "image": "/TourImages/lori_region/amrakits-hnevank/amrakits-church.webp"
      },
      {
        "header": {
          "en": "Hnevank Monastic Complex",
          "ru": "Монастырский комплекс Хневaнк",
          "hy": "Հնեվանք վանական համալիր"
        },
        "content": {
          "en": "7th–12th century monastery in the Debed Canyon.",
          "ru": "Монастырь VII–XII веков в каньоне реки Дебед.",
          "hy": "VII–XII դարերի վանական համալիր Դեբեդի կիրճում։"
        },
        "fullContent": {
          "en": "Hnevank Monastery is located in the picturesque Debed Canyon and dates back to the early medieval period. The complex consists of several churches and chapels built between the 7th and 12th centuries. Its location on a hillside overlooking the river makes it one of the most scenic and less crowded monuments in Lori.",
          "ru": "Монастырь Хневaнк расположен в живописном каньоне реки Дебед и относится к раннему средневековью. Комплекс включает несколько церквей и часовен VII–XII веков. Расположение на склоне холма с видом на реку делает его одним из самых атмосферных и малоизвестных памятников Лори.",
          "hy": "Հնեվանքը գտնվում է Դեբեդի կիրճում և թվագրվում է վաղ միջնադարյան ժամանակաշրջանին։ Համալիրը ներառում է VII–XII դարերի եկեղեցիներ և մատուռներ։ Բարձունքի վրա տեղակայված լինելու շնորհիվ այն բացում է գեղեցիկ տեսարաններ դեպի կիրճ։"
        },
        "image": "/TourImages/lori_region/amrakits-hnevank/hnevank.webp"
      },
      {
        "header": {
          "en": "Hiking to Arevatsagi Gorge",
          "ru": "Поход к ущелью Аревацаги",
          "hy": "Քայլարշավ դեպի Արեւածագի ձոր"
        },
        "content": {
          "en": "Scenic trail through forested and rocky terrain.",
          "ru": "Живописная тропа через леса и скалистые участки.",
          "hy": "Գեղատեսիլ արահետ՝ անտառային և ժայռոտ հատվածներով։"
        },
        "fullContent": {
          "en": "The hiking route leads through forest paths and rocky landscapes typical of Lori Province. Along the way, participants can enjoy panoramic views, fresh mountain air, and untouched natural surroundings.",
          "ru": "Маршрут проходит по лесным тропам и скалистым участкам, характерным для Лорийской области. По дороге открываются панорамные виды, ощущается свежий горный воздух и атмосфера нетронутой природы.",
          "hy": "Քայլարշավի ընթացքում մասնակիցները անցնում են անտառային արահետներով և ժայռոտ տեղանքով՝ վայելելով մաքուր լեռնային օդը և բացվող համայնապատկերները։"
        },
        "image": "/TourImages/lori_region/amrakits-hnevank/hiking.webp"
      },
      {
        "header": {
          "en": "Arevatsagi Gorge",
          "ru": "Ущелье Аревацаги",
          "hy": "Արեւածագի ձոր"
        },
        "content": {
          "en": "Natural gorge ideal for picnic and rest.",
          "ru": "Природное ущелье, идеально подходящее для пикника и отдыха.",
          "hy": "Բնական ձոր՝ հարմար պիկնիկի և հանգստի համար։"
        },
        "fullContent": {
          "en": "Arevatsagi Gorge is known for its dramatic cliffs, greenery, and peaceful atmosphere. Here the group can enjoy a picnic lunch surrounded by nature, making this stop both relaxing and memorable.",
          "ru": "Ущелье Аревацаги отличается скалистыми формами, зелёными склонами и спокойной атмосферой. Здесь предусмотрен пикник или обед на природе, что делает финальную часть маршрута особенно приятной и запоминающейся.",
          "hy": "Արեւածագի ձորը հայտնի է իր ժայռոտ տեսարաններով և հանգիստ միջավայրով։ Այստեղ կազմակերպվում է պիկնիկ կամ ճաշ բնության գրկում՝ դարձնելով շրջագայության ավարտը հաճելի և հիշարժան։"
        },
        "image": "/TourImages/lori_region/amrakits-hnevank/arevatsagi.webp"
      }
    ],
    "features": {
      "include": {
        "en": ["Transportation", "Professional guide", "Hiking сопровождение", "Picnic organization"],
        "ru": ["Транспорт", "Услуги профессионального гида", "Сопровождение во время хайкинга", "Организация пикника"],
        "hy": ["Տրանսպորտ", "Պրոֆեսիոնալ գիդ", "Քայլարշավի ուղեկցություն", "Պիկնիկի կազմակերպում"]
      },
      "exclude": {
        "en": ["Personal expenses", "Additional meals"],
        "ru": ["Личные расходы", "Дополнительное питание"],
        "hy": ["Անձնական ծախսեր", "Լրացուցիչ սնունդ"]
      }
    },
    "budget": {
      "title": "Բյուջե",
      "pricing": {
        "vehicles": [
          {"vehicles": "Sedan", "price": "41000"},
          {"vehicles": "Miniven", "price": "62000"}
        ],
        "ticket_per_person": "0"
      }
    }
  },
  {
    "id": "ereruyk-gyumri-tour",
    "routeMap": "/TourImages/shirak_region/ereruyk-gyumri/route-map.webp",
    "routeSummary": "Yerevan → Ereruyk → Akhuryan Reservoir → Sev Berd → Gyumri → Yerevan",
    "imageUrl": "/TourImages/shirak_region/ereruyk-gyumri/main.webp",
    "duration": "10",
    "price": "59000 AMD",
    "title": {
      "en": "ERERUYK – GYUMRI CITY TOUR",
      "ru": "ЕРЕРУЙК – ГОРОДСКОЙ ТУР ПО ГЮМРИ",
      "hy": "ԵՐԵՐՈՒՅՔ – ԳՅՈՒՄՐԻ ՔԱՂԱՔԱՅԻՆ ՏՈՒՐ"
    },
    "description": {
      "en": "A journey through early Christian architecture, dramatic fortresses, and the cultural capital of Armenia – Gyumri.",
      "ru": "Путешествие к памятникам раннехристианской архитектуры, стратегическим крепостям и культурной столице Армении — Гюмри.",
      "hy": "Ուղևորություն դեպի վաղքրիստոնեական ճարտարապետություն, ռազմավարական բերդեր և Հայաստանի մշակութային մայրաքաղաք՝ Գյումրի։"
    },
    "sections": [
      {
        "header": {
          "en": "Ereruyk Basilica",
          "ru": "Ереруйкская базилика",
          "hy": "Երերույքի տաճար"
        },
        "content": {
          "en": "5th-century basilica near the Akhuryan River.",
          "ru": "Базилика V века у реки Ахурян.",
          "hy": "V դարի բազիլիկ եկեղեցի՝ Ախուրյան գետի մոտ։"
        },
        "fullContent": {
          "en": "Ereruyk Basilica is one of the earliest and most monumental Christian structures in Armenia, dating back to the 5th century. Built on a raised platform, the basilica reflects strong architectural parallels with early Syrian churches. Despite partial разрушения, it remains an impressive testimony to Armenia’s early Christian heritage.",
          "ru": "Ереруйкская базилика — один из самых древних и монументальных христианских храмов Армении (V век). Построенная на возвышенной платформе, она демонстрирует архитектурные связи с раннесирийскими храмами. Несмотря на частичную утрату конструкций, памятник производит мощное историческое впечатление.",
          "hy": "Երերույքի բազիլիկան Հայաստանի ամենահին և մոնումենտալ քրիստոնեական կառույցներից է (V դար)։ Բարձր հարթակի վրա կառուցված տաճարը ունի վաղ սիրիական ճարտարապետության ազդեցություն և մինչ օրս պահպանել է իր պատմական վեհությունը։"
        },
        "image": "/TourImages/shirak_region/ereruyk-gyumri/ereruyk.webp"
      },
      {
        "header": {
          "en": "Akhuryan Reservoir",
          "ru": "Ахурянское водохранилище",
          "hy": "Ախուրյանի ջրամբար"
        },
        "content": {
          "en": "Scenic stop with panoramic water views.",
          "ru": "Живописная остановка с видом на водную гладь.",
          "hy": "Գեղատեսիլ կանգառ՝ ջրային տեսարաններով։"
        },
        "fullContent": {
          "en": "The Akhuryan Reservoir offers a peaceful natural contrast after visiting the ancient basilica. This short stop allows time for photography and enjoying expansive views over the calm waters and surrounding landscapes.",
          "ru": "Ахурянское водохранилище создаёт природный контраст после посещения древнего храма. Здесь предусмотрена короткая остановка для фотографий и созерцания панорамных видов на водную гладь и окрестности.",
          "hy": "Ախուրյանի ջրամբարը հնարավորություն է տալիս վայելելու հանգիստ բնապատկերներ և լուսանկարվելու՝ հնագույն տաճարից հետո բնության գեղեցկությունը զգալու համար։"
        },
        "image": "/TourImages/shirak_region/ereruyk-gyumri/akhuryan.webp"
      },
      {
        "header": {
          "en": "Sev Berd (Black Fortress)",
          "ru": "Сев Берд (Чёрная крепость)",
          "hy": "Սև Բերդ"
        },
        "content": {
          "en": "19th-century Russian imperial fortress in Gyumri.",
          "ru": "Крепость XIX века периода Российской империи.",
          "hy": "XIX դարի ռուսական կայսրության բերդ։"
        },
        "fullContent": {
          "en": "Sev Berd, or the Black Fortress, was constructed in the 19th century as part of the Russian Empire’s military defense system. Built from dark volcanic stone, the circular fortress dominates the landscape and offers panoramic views over Gyumri and the Shirak plateau.",
          "ru": "Сев Берд — крепость XIX века, построенная в период Российской империи как стратегический военный объект. Сооружённая из тёмного вулканического камня, она возвышается над Гюмри и открывает широкие виды на Ширакское плато.",
          "hy": "Սև Բերդը կառուցվել է XIX դարում՝ որպես ռուսական կայսրության ռազմական պաշտպանական կառույց։ Մուգ տուֆից կառուցված շրջանաձև բերդը գերիշխում է Գյումրիի վրա և բացում է լայն տեսարաններ դեպի Շիրակի դաշտավայր։"
        },
        "image": "/TourImages/shirak_region/ereruyk-gyumri/sev-berd.webp"
      },
      {
        "header": {
          "en": "Gyumri City Tour",
          "ru": "Городской тур по Гюмри",
          "hy": "Գյումրի քաղաքային տուր"
        },
        "content": {
          "en": "Historical Kumayri district, Vardanants Square and museums.",
          "ru": "Исторический район Кумайри, площадь Вардананц и музеи.",
          "hy": "Կումայրի պատմական թաղամաս, Վարդանանց հրապարակ և թանգարաններ։"
        },
        "fullContent": {
          "en": "The walking tour in  explores the historic  with its 19th-century black tuff architecture and  — the vibrant heart of the city. A highlight of the program is a visit to the , dedicated to the legendary Armenian actor Frunzik Mkrtchyan. Widely known for his unforgettable roles in Soviet cinema, including dramatic and comedic performances that became cultural classics, Mkrtchyan remains one of Armenia’s most beloved artists. The museum presents personal belongings, film materials, photographs and archival documents that reflect both his artistic genius and complex personal life.",
          "ru": "Городская прогулка по  включает исторический  с его архитектурой XIX века из чёрного туфа и  — центральное и живое пространство города. Ключевым пунктом программы является посещение  — музея, посвящённого легендарному армянскому актёру Фрунзика Мкртчяна. Он стал культовой фигурой советского кино благодаря своим глубоким драматическим и ярким комедийным ролям. Экспозиция включает личные вещи, материалы со съёмок, фотографии и архивные документы, раскрывающие как его творческий масштаб, так и непростую судьбу.",
          "hy": "Քաղաքային շրջագայությունը  քաղաքում ներառում է -ը՝ իր XIX դարի սև տուֆե ճարտարապետությամբ, ինչպես նաև -ը՝ քաղաքի կենսունակ կենտրոնը։ Ծրագրի կարևոր հատվածներից է  այցելությունը, որը նվիրված է լեգենդար հայ դերասան Ֆրունզիկ Մկրտչյանին։ Նա խորհրդային կինոյի ամենասիրված դերասաններից էր՝ հայտնի իր խոր դրամատիկ և հումորային դերերով։ Թանգարանում ներկայացված են նրա անձնական իրերը, լուսանկարներ, կինոնկարների նյութեր և արխիվային փաստաթղթեր, որոնք բացահայտում են նրա ստեղծագործական ուղին և մարդկային պատմությունը։"
        },
        "image": "/TourImages/shirak_region/ereruyk-gyumri/gyumri.webp"
      }
    ],
    "features": {
      "include": {
        "en": ["Transportation", "Professional guide service", "City walking tour", "Photo stops"],
        "ru": ["Транспорт", "Услуги профессионального гида", "Пешеходная экскурсия по городу", "Остановки для фото"],
        "hy": ["Տրանսպորտ", "Պրոֆեսիոնալ գիդի ծառայություն", "Քայլարշավային քաղաքային տուր", "Լուսանկարման կանգառներ"]
      },
      "exclude": {
        "en": ["Museum entrance tickets", "Lunch", "Personal expenses"],
        "ru": ["Входные билеты в музеи", "Обед", "Личные расходы"],
        "hy": ["Թանգարանների մուտքի տոմսեր", "Ճաշ", "Անձնական ծախսեր"]
      }
    },
    "budget": {
      "title": "Բյուջե",
      "pricing": {
        "vehicles": [
          {"vehicles": "Sedan", "price": "40000"},
          {"vehicles": "Miniven", "price": "60000"}
        ],
        "ticket_per_person": "0"
      }
    }
  },
  {
    "id": "garni-geghard-charents-arch",
    "routeMap": "/TourImages/kotayq_region/garni-geghard/route-map.webp",
    "routeSummary": "Yerevan → Charents Arch → Geghard → Garni → Garni Gorge → Yerevan",
    "imageUrl": "/TourImages/kotayq_region/garni-geghard/main.webp",
    "duration": "7-8",
    "price": "30000 AMD",
    "title": {
      "en": "GARNI – GEGHARD – CHARENTS ARCH",
      "ru": "ГАРНИ – ГЕГАРД – АРКА ЧАРЕНЦА",
      "hy": "ԳԱՌՆԻ – ԳԵՂԱՐԴ – ՉԱՐԵՆՑԻ ԿԱՄԱՐ"
    },
    "description": {
      "en": "Explore Armenia’s pagan past, rock-cut monasteries and breathtaking canyon landscapes in one unforgettable cultural journey.",
      "ru": "Погружение в языческое прошлое Армении, скальные монастыри и впечатляющие каньонные пейзажи в рамках одного насыщенного путешествия.",
      "hy": "Բացահայտեք Հայաստանի հեթանոսական անցյալը, ժայռափոր վանքերը և տպավորիչ կիրճային բնապատկերները մեկ հագեցած ուղևորության ընթացքում։"
    },
    "sections": [
      {
        "header": {
          "en": "Charents Arch",
          "ru": "Арка Чаренца",
          "hy": "Չարենցի կամար"
        },
        "content": {
          "en": "Panoramic viewpoint with a symbolic view of Mount Ararat.",
          "ru": "Панорамная площадка с символическим видом на Арарат.",
          "hy": "Համայնապատկերային հարթակ՝ Արարատի տեսարանով։"
        },
        "fullContent": {
          "en": "Charents Arch was built in 1957 and offers one of the most iconic views of Mount Ararat. Named after the Armenian poet Yeghishe Charents, the arch frames the biblical mountain in clear weather, creating a symbolic and photographic highlight of the tour.",
          "ru": "Арка Чаренца построена в 1957 году и открывает один из самых знаковых видов на гору Арарат. Названная в честь поэта Егише Чаренца, арка словно обрамляет библейскую гору, создавая символичный и фотогеничный момент путешествия.",
          "hy": "Չարենցի կամարը կառուցվել է 1957 թվականին և բացում է Արարատի ամենահայտնի տեսարաններից մեկը։ Այն անվանակոչվել է Եղիշե Չարենցի պատվին և արևային օրերին ձևավորում է խորհրդանշական տեսարան դեպի Արարատ լեռը։"
        },
        "image": "/TourImages/kotayq_region/garni-geghard/charents-arch.webp"
      },
      {
        "header": {
          "en": "Geghard Monastery",
          "ru": "Монастырь Гегард",
          "hy": "Գեղարդի վանք"
        },
        "content": {
          "en": "UNESCO-listed rock-cut monastery complex.",
          "ru": "Скальный монастырский комплекс, включённый в список ЮНЕСКО.",
          "hy": "ՅՈՒՆԵՍԿՕ-ի ցուցակում ընդգրկված ժայռափոր վանք։"
        },
        "fullContent": {
          "en": "Geghard Monastery dates back to the 4th century and is partially carved into the surrounding cliffs. The name “Geghard” refers to the Holy Lance once kept here. The complex is a UNESCO World Heritage Site and represents a masterpiece of medieval Armenian architecture, combining natural rock formations with refined stone carvings.",
          "ru": "Монастырь Гегард основан в IV веке и частично высечен прямо в скале. Название «Гегард» связано со Святым Копьём, которое, по преданию, хранилось здесь. Комплекс включён в список Всемирного наследия ЮНЕСКО и считается шедевром средневековой армянской архитектуры.",
          "hy": "Գեղարդի վանքը հիմնադրվել է IV դարում և մասամբ փորված է ժայռի մեջ։ «Գեղարդ» անվանումը կապված է Սուրբ Գեղարդի հետ, որը, ըստ ավանդության, պահվել է այստեղ։ Համալիրը ներառված է ՅՈՒՆԵՍԿՕ-ի համաշխարհային ժառանգության ցանկում։"
        },
        "image": "/TourImages/kotayq_region/garni-geghard/geghard.webp"
      },
      {
        "header": {
          "en": "Garni Temple",
          "ru": "Храм Гарни",
          "hy": "Գառնի տաճար"
        },
        "content": {
          "en": "1st-century pagan temple dedicated to the sun god Mihr.",
          "ru": "Языческий храм I века, посвящённый богу солнца Михру.",
          "hy": "I դարի հեթանոսական տաճար՝ նվիրված Միհր աստծուն։"
        },
        "fullContent": {
          "en": "Garni Temple is the only surviving Greco-Roman colonnaded structure in Armenia, built in the 1st century AD. Dedicated to the sun god Mihr, it reflects Armenia’s pre-Christian heritage. After the adoption of Christianity, the temple survived likely due to its transformation into a royal summer residence complex.",
          "ru": "Храм Гарни — единственный сохранившийся памятник греко-римского типа в Армении, построенный в I веке н.э. Он был посвящён богу солнца Михру и отражает дохристианский этап истории страны. После принятия христианства храм уцелел, вероятно, благодаря его использованию в качестве царской резиденции.",
          "hy": "Գառնիի տաճարը Հայաստանում պահպանված միակ հելլենիստական ոճի սյունաշար կառույցն է (I դար)։ Այն նվիրված էր արևի աստված Միհրին և ներկայացնում է Հայաստանի նախաքրիստոնեական ժառանգությունը։"
        },
        "image": "/TourImages/kotayq_region/garni-geghard/garni-temple.webp"
      },
      {
        "header": {
          "en": "Garni Gorge & Symphony of Stones",
          "ru": "Ущелье Гарни и «Симфония камней»",
          "hy": "Գառնիի կիրճ և «Քարերի սիմֆոնիա»"
        },
        "content": {
          "en": "Basalt column formations and canyon viewpoints.",
          "ru": "Базальтовые колонны и панорамные виды каньона.",
          "hy": "Բազալտե սյունաձև գոյացություններ և կիրճի տեսարաններ։"
        },
        "fullContent": {
          "en": "Garni Gorge is famous for its dramatic basalt column formations known as the “Symphony of Stones.” These natural hexagonal columns were formed by volcanic activity and resemble a giant organ carved by nature. The canyon also offers scenic viewpoints and cave formations, making it a perfect natural conclusion to the tour.",
          "ru": "Ущелье Гарни известно уникальными базальтовыми образованиями «Симфония камней». Эти шестигранные колонны образовались в результате вулканической активности и напоминают гигантский орган. Каньон также включает смотровые площадки и природные пещеры, завершая маршрут ярким природным акцентом.",
          "hy": "Գառնիի կիրճը հայտնի է «Քարերի սիմֆոնիա» կոչվող բազալտե սյունաձև գոյացություններով։ Դրանք առաջացել են հրաբխային գործընթացների արդյունքում և հիշեցնում են բնական հսկայական երգեհոն։"
        },
        "image": "/TourImages/kotayq_region/garni-geghard/garni-gorge.webp"
      }
    ],
    "features": {
      "include": {
        "en": ["Transportation", "Professional guide service", "Photo stops", "Bottled water"],
        "ru": ["Транспорт", "Услуги профессионального гида", "Остановки для фото", "Бутилированная вода"],
        "hy": ["Տրանսպորտ", "Պրոֆեսիոնալ գիդի ծառայություն", "Լուսանկարման կանգառներ", "Շշալցված ջուր"]
      },
      "exclude": {
        "en": ["Entrance tickets", "Lunch", "Personal expenses"],
        "ru": ["Входные билеты", "Обед", "Личные расходы"],
        "hy": ["Մուտքի տոմսեր", "Ճաշ", "Անձնական ծախսեր"]
      }
    },
    "budget": {
      "title": "Բյուջե",
      "pricing": {
        "vehicles": [
          {"vehicles": "Sedan", "price": "20000"},
          {"vehicles": "Miniven", "price": "26000"}
        ],
        "ticket_per_person": "0"
      }
    }
  },
  {
    "id": "noravank-areni",
    "imageUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Noravank_Monastery_Armenia.jpg/800px-Noravank_Monastery_Armenia.jpg",
    "price": "140$",
    "title": {
      "en": "Noravank & Wine Tasting",
      "ru": "Нораванк и Дегустация Вин",
      "hy": "Նորավանք և Գինու Համտես"
    },
    "description": {
      "en": "Red rocks, ancient history, and the best local wine in Areni.",
      "ru": "Красные скалы, древняя история и лучшее местное вино в Арени.",
      "hy": "Կարմիր ժայռեր, հին պատմություն և լավագույն տեղական գինին:"
    },
    "sections": [],
    "carousel": [],
    "features": {
      "include": { "en": [], "ru": [], "hy": [] },
      "exclude": { "en": [], "ru": [], "hy": [] }
    }
  },
  {
    "id": "yerevan-walk",
    "imageUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Republic_Square_Yerevan.jpg/800px-Republic_Square_Yerevan.jpg",
    "price": "50$",
    "title": {
      "en": "Yerevan Evening Walk",
      "ru": "Вечерний Ереван",
      "hy": "Երեկոյան Երևան"
    },
    "description": {
      "en": "Walking tour through the pink city, Cascade, and Republic Square.",
      "ru": "Пешеходная экскурсия по розовому городу, Каскаду и площади Республики.",
      "hy": "Քայլարշավ վարդագույն քաղաքով՝ Կասկադ և Հանրապետության հրապարակ:"
    },
    "sections": [],
    "carousel": [],
    "features": {
      "include": { "en": [], "ru": [], "hy": [] },
      "exclude": { "en": [], "ru": [], "hy": [] }
    }
  },
  {
    "id": "lastiver-hiking",
    "imageUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/1d/Lastiver.jpg/800px-Lastiver.jpg",
    "price": "90$",
    "title": {
      "en": "Lastiver Hiking",
      "ru": "Поход в Ластивер",
      "hy": "Արշավ դեպի Լաստիվեր"
    },
    "description": {
      "en": "Active hiking tour to waterfalls and caves in the deep forest.",
      "ru": "Активный пеший тур к водопадам и пещерам в глубоком лесу.",
      "hy": "Ակտիվ արշավ դեպի ջրվեժներ և քարանձավներ խոր անտառում:"
    },
    "sections": [],
    "carousel": [],
    "features": {
      "include": { "en": [], "ru": [], "hy": [] },
      "exclude": { "en": [], "ru": [], "hy": [] }
    }
  }
]